"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2000, \"word_counts\": \"{\\\"smith\\\": 57, \\\"com\\\": 1225, \\\"be\\\": 5, \\\"give\\\": 4, \\\"foreign\\\": 4, \\\"richmond\\\": 1, \\\"martin\\\": 15, \\\"reason\\\": 3, \\\"race\\\": 6, \\\"feel\\\": 3, \\\"hunt\\\": 2, \\\"recently\\\": 2, \\\"plan\\\": 3, \\\"teach\\\": 4, \\\"benton\\\": 4, \\\"account\\\": 238, \\\"php\\\": 1100, \\\"id\\\": 1100, \\\"2353\\\": 1, \\\"davis\\\": 22, \\\"curtis\\\": 3, \\\"update\\\": 226, \\\"9647\\\": 1, \\\"stewart\\\": 4, \\\"org\\\": 183, \\\"though\\\": 2, \\\"last\\\": 3, \\\"make\\\": 4, \\\"nelson\\\": 10, \\\"3532\\\": 1, \\\"hall\\\": 19, \\\"hernandez\\\": 19, \\\"biz\\\": 193, \\\"very\\\": 9, \\\"room\\\": 5, \\\"certainly\\\": 2, \\\"cain\\\": 1, \\\"dog\\\": 3, \\\"bar\\\": 2, \\\"join\\\": 2, \\\"ahead\\\": 5, \\\"villegas\\\": 4, \\\"7572\\\": 1, \\\"hill\\\": 5, \\\"info\\\": 198, \\\"mission\\\": 3, \\\"culture\\\": 3, \\\"miller\\\": 28, \\\"worry\\\": 2, \\\"concern\\\": 5, \\\"house\\\": 4, \\\"long\\\": 7, \\\"gardner\\\": 3, \\\"blood\\\": 5, \\\"job\\\": 6, \\\"well\\\": 1, \\\"rodriguez\\\": 21, \\\"as\\\": 3, \\\"fill\\\": 4, \\\"measure\\\": 2, \\\"murphy\\\": 11, \\\"knight\\\": 6, \\\"discussion\\\": 3, \\\"western\\\": 7, \\\"oconnor\\\": 4, \\\"nguyen\\\": 8, \\\"3426\\\": 1, \\\"gutierrez\\\": 4, \\\"login\\\": 212, \\\"9617\\\": 1, \\\"nunez\\\": 2, \\\"verify\\\": 205, \\\"2143\\\": 1, \\\"todd\\\": 2, \\\"net\\\": 201, \\\"color\\\": 3, \\\"relationship\\\": 3, \\\"reed\\\": 9, \\\"9856\\\": 1, \\\"3939\\\": 1, \\\"bird\\\": 2, \\\"5978\\\": 2, \\\"garcia\\\": 22, \\\"1853\\\": 1, \\\"roach\\\": 2, \\\"4814\\\": 1, \\\"jones\\\": 30, \\\"burns\\\": 4, \\\"secure\\\": 222, \\\"2291\\\": 1, \\\"guerra\\\": 2, \\\"8269\\\": 1, \\\"sanders\\\": 5, \\\"6559\\\": 1, \\\"4116\\\": 1, \\\"morrison\\\": 6, \\\"hale\\\": 3, \\\"6150\\\": 1, \\\"frye\\\": 1, \\\"gonzalez\\\": 12, \\\"huge\\\": 6, \\\"recent\\\": 1, \\\"third\\\": 4, \\\"newman\\\": 2, \\\"sister\\\": 5, \\\"sit\\\": 5, \\\"run\\\": 3, \\\"morgan\\\": 11, \\\"3481\\\": 1, \\\"foster\\\": 4, \\\"5743\\\": 1, \\\"obrien\\\": 3, \\\"8135\\\": 1, \\\"hubbard\\\": 5, \\\"put\\\": 4, \\\"technology\\\": 2, \\\"mitchell\\\": 12, \\\"jackson\\\": 19, \\\"9117\\\": 1, \\\"stanley\\\": 4, \\\"peace\\\": 1, \\\"large\\\": 1, \\\"us\\\": 2, \\\"hope\\\": 4, \\\"kelly\\\": 8, \\\"simply\\\": 5, \\\"machine\\\": 5, \\\"mullen\\\": 2, \\\"5351\\\": 1, \\\"baker\\\": 10, \\\"news\\\": 3, \\\"prove\\\": 8, \\\"remember\\\": 2, \\\"valenzuela\\\": 2, \\\"building\\\": 4, \\\"boyer\\\": 3, \\\"picture\\\": 2, \\\"material\\\": 2, \\\"3324\\\": 1, \\\"parrish\\\": 2, \\\"terrell\\\": 2, \\\"5479\\\": 1, \\\"lee\\\": 13, \\\"whether\\\": 2, \\\"fight\\\": 7, \\\"may\\\": 6, \\\"trouble\\\": 5, \\\"air\\\": 4, \\\"serve\\\": 5, \\\"hamilton\\\": 3, \\\"2845\\\": 1, \\\"estes\\\": 2, \\\"2312\\\": 1, \\\"brown\\\": 34, \\\"choice\\\": 2, \\\"wallace\\\": 8, \\\"rogers\\\": 7, \\\"9692\\\": 1, \\\"lloyd\\\": 2, \\\"5982\\\": 2, \\\"ortiz\\\": 4, \\\"5097\\\": 1, \\\"light\\\": 6, \\\"left\\\": 5, \\\"robinson\\\": 9, \\\"1251\\\": 1, \\\"velasquez\\\": 2, \\\"themselves\\\": 3, \\\"decade\\\": 3, \\\"mills\\\": 5, \\\"5616\\\": 2, \\\"yates\\\": 4, \\\"3392\\\": 1, \\\"schultz\\\": 1, \\\"suddenly\\\": 1, \\\"only\\\": 1, \\\"time\\\": 3, \\\"wilson\\\": 21, \\\"mcneil\\\": 2, \\\"7912\\\": 2, \\\"garner\\\": 1, \\\"car\\\": 4, \\\"past\\\": 1, \\\"start\\\": 3, \\\"alvarez\\\": 4, \\\"mccoy\\\": 5, \\\"majority\\\": 2, \\\"far\\\": 3, \\\"group\\\": 3, \\\"griffith\\\": 4, \\\"winters\\\": 2, \\\"7929\\\": 1, \\\"wu\\\": 2, \\\"turner\\\": 10, \\\"moment\\\": 2, \\\"civil\\\": 3, \\\"four\\\": 4, \\\"henderson\\\": 6, \\\"4919\\\": 1, \\\"bell\\\": 9, \\\"young\\\": 19, \\\"4770\\\": 2, \\\"kim\\\": 4, \\\"together\\\": 3, \\\"effort\\\": 2, \\\"peters\\\": 7, \\\"4929\\\": 1, \\\"our\\\": 1, \\\"boy\\\": 3, \\\"lot\\\": 5, \\\"griffin\\\": 9, \\\"9196\\\": 1, \\\"krause\\\": 2, \\\"stuff\\\": 2, \\\"sell\\\": 6, \\\"small\\\": 4, \\\"crosby\\\": 2, \\\"conley\\\": 2, \\\"decision\\\": 3, \\\"necessary\\\": 4, \\\"harris\\\": 13, \\\"7246\\\": 1, \\\"trujillo\\\": 1, \\\"8102\\\": 1, \\\"chan\\\": 5, \\\"information\\\": 3, \\\"edwards\\\": 9, \\\"6460\\\": 1, \\\"dominguez\\\": 4, \\\"in\\\": 5, \\\"within\\\": 2, \\\"scene\\\": 3, \\\"mcbride\\\": 3, \\\"3068\\\": 2, \\\"expert\\\": 4, \\\"claim\\\": 4, \\\"collins\\\": 4, \\\"herman\\\": 1, \\\"7018\\\": 1, \\\"bryant\\\": 8, \\\"from\\\": 5, \\\"two\\\": 3, \\\"single\\\": 5, \\\"5658\\\": 1, \\\"williams\\\": 34, \\\"right\\\": 3, \\\"set\\\": 4, \\\"9889\\\": 1, \\\"think\\\": 6, \\\"threat\\\": 4, \\\"meet\\\": 1, \\\"mcguire\\\": 1, \\\"cause\\\": 1, \\\"during\\\": 2, \\\"benson\\\": 5, \\\"6751\\\": 1, \\\"buckley\\\": 2, \\\"riddle\\\": 1, \\\"3492\\\": 1, \\\"ray\\\": 7, \\\"schaefer\\\": 2, \\\"opportunity\\\": 3, \\\"head\\\": 5, \\\"shelton\\\": 4, \\\"daughter\\\": 3, \\\"former\\\": 5, \\\"mclean\\\": 2, \\\"5332\\\": 1, \\\"garza\\\": 2, \\\"3600\\\": 1, \\\"zhang\\\": 1, \\\"dixon\\\": 4, \\\"six\\\": 4, \\\"first\\\": 3, \\\"lawyer\\\": 3, \\\"roberts\\\": 7, \\\"pick\\\": 4, \\\"police\\\": 2, \\\"point\\\": 2, \\\"harrison\\\": 7, \\\"marquez\\\": 3, \\\"4593\\\": 1, \\\"cole\\\": 4, \\\"professional\\\": 3, \\\"final\\\": 1, \\\"carter\\\": 6, \\\"today\\\": 5, \\\"research\\\": 3, \\\"rocha\\\": 3, \\\"3956\\\": 1, \\\"stone\\\": 5, \\\"4963\\\": 1, \\\"cruz\\\": 8, \\\"8953\\\": 1, \\\"burnett\\\": 3, \\\"4937\\\": 1, \\\"savage\\\": 1, \\\"4467\\\": 1, \\\"onto\\\": 2, \\\"on\\\": 4, \\\"all\\\": 4, \\\"allow\\\": 3, \\\"management\\\": 2, \\\"shea\\\": 2, \\\"rock\\\": 5, \\\"executive\\\": 4, \\\"bennett\\\": 8, \\\"8564\\\": 1, \\\"mason\\\": 4, \\\"adkins\\\": 2, \\\"place\\\": 4, \\\"ago\\\": 4, \\\"security\\\": 2, \\\"roman\\\": 1, \\\"1727\\\": 1, \\\"orozco\\\": 1, \\\"sound\\\": 3, \\\"sport\\\": 1, \\\"speech\\\": 3, \\\"mclaughlin\\\": 2, \\\"4644\\\": 1, \\\"king\\\": 11, \\\"8994\\\": 1, \\\"phillips\\\": 11, \\\"by\\\": 6, \\\"wish\\\": 3, \\\"surface\\\": 3, \\\"reynolds\\\": 7, \\\"3471\\\": 2, \\\"walker\\\": 12, \\\"1042\\\": 1, \\\"8739\\\": 1, \\\"joseph\\\": 3, \\\"7888\\\": 1, \\\"adams\\\": 9, \\\"dalton\\\": 2, \\\"3399\\\": 2, \\\"morris\\\": 4, \\\"2389\\\": 1, \\\"6147\\\": 1, \\\"morton\\\": 2, \\\"beautiful\\\": 3, \\\"shields\\\": 1, \\\"7686\\\": 1, \\\"snow\\\": 2, \\\"wheeler\\\": 3, \\\"section\\\": 3, \\\"enter\\\": 2, \\\"lam\\\": 2, \\\"here\\\": 3, \\\"others\\\": 3, \\\"stevens\\\": 4, \\\"6736\\\": 1, \\\"evans\\\": 9, \\\"anthony\\\": 5, \\\"treatment\\\": 4, \\\"out\\\": 2, \\\"parker\\\": 8, \\\"station\\\": 3, \\\"college\\\": 1, \\\"weight\\\": 4, \\\"establish\\\": 5, \\\"valdez\\\": 2, \\\"3531\\\": 1, \\\"avila\\\": 2, \\\"2988\\\": 1, \\\"hawkins\\\": 3, \\\"conway\\\": 5, \\\"3131\\\": 1, \\\"sullivan\\\": 6, \\\"duke\\\": 1, \\\"nothing\\\": 5, \\\"you\\\": 5, \\\"outside\\\": 3, \\\"word\\\": 7, \\\"unit\\\": 6, \\\"respond\\\": 2, \\\"stephens\\\": 2, \\\"6990\\\": 1, \\\"sampson\\\": 1, \\\"shoulder\\\": 3, \\\"fact\\\": 5, \\\"dream\\\": 3, \\\"bishop\\\": 3, \\\"tend\\\": 2, \\\"perhaps\\\": 1, \\\"over\\\": 6, \\\"beck\\\": 6, \\\"thompson\\\": 16, \\\"fire\\\": 2, \\\"future\\\": 4, \\\"gonzales\\\": 3, \\\"9698\\\": 1, \\\"2494\\\": 2, \\\"miss\\\": 2, \\\"everything\\\": 5, \\\"jordan\\\": 6, \\\"4441\\\": 1, \\\"summers\\\": 2, \\\"6776\\\": 1, \\\"goodwin\\\": 6, \\\"but\\\": 3, \\\"whose\\\": 5, \\\"anderson\\\": 11, \\\"staff\\\": 1, \\\"cultural\\\": 2, \\\"knox\\\": 1, \\\"8126\\\": 1, \\\"key\\\": 3, \\\"bank\\\": 2, \\\"send\\\": 5, \\\"atkinson\\\": 4, \\\"stay\\\": 2, \\\"jacobson\\\": 3, \\\"theory\\\": 2, \\\"stand\\\": 3, \\\"want\\\": 5, \\\"neal\\\": 5, \\\"5920\\\": 1, \\\"mcintyre\\\": 1, \\\"summer\\\": 4, \\\"when\\\": 4, \\\"kent\\\": 1, \\\"service\\\": 1, \\\"participant\\\": 2, \\\"abbott\\\": 2, \\\"loss\\\": 2, \\\"add\\\": 2, \\\"fish\\\": 3, \\\"maybe\\\": 5, \\\"wood\\\": 3, \\\"2996\\\": 2, \\\"welch\\\": 3, \\\"6120\\\": 2, \\\"figueroa\\\": 2, \\\"5135\\\": 1, \\\"hurley\\\": 1, \\\"chandler\\\": 5, \\\"9976\\\": 1, \\\"cost\\\": 4, \\\"central\\\": 3, \\\"sanchez\\\": 9, \\\"4515\\\": 1, \\\"gray\\\": 7, \\\"everyone\\\": 3, \\\"probably\\\": 5, \\\"mcpherson\\\": 2, \\\"ibarra\\\": 2, \\\"9883\\\": 1, \\\"ellis\\\": 5, \\\"vance\\\": 2, \\\"return\\\": 1, \\\"scott\\\": 14, \\\"assume\\\": 3, \\\"good\\\": 3, \\\"2489\\\": 1, \\\"osborne\\\": 3, \\\"brady\\\": 4, \\\"3042\\\": 1, \\\"pearson\\\": 2, \\\"taylor\\\": 18, \\\"5040\\\": 1, \\\"chapman\\\": 3, \\\"ability\\\": 2, \\\"check\\\": 3, \\\"face\\\": 4, \\\"gallagher\\\": 1, \\\"table\\\": 1, \\\"girl\\\": 4, \\\"tell\\\": 4, \\\"hoffman\\\": 6, \\\"important\\\": 4, \\\"enjoy\\\": 2, \\\"aguirre\\\": 2, \\\"cold\\\": 2, \\\"hair\\\": 2, \\\"up\\\": 3, \\\"until\\\": 1, \\\"hour\\\": 3, \\\"investment\\\": 2, \\\"3877\\\": 1, \\\"mullins\\\": 2, \\\"lewis\\\": 10, \\\"figure\\\": 5, \\\"herrera\\\": 6, \\\"3116\\\": 1, \\\"7252\\\": 1, \\\"ochoa\\\": 3, \\\"fall\\\": 2, \\\"walk\\\": 2, \\\"lambert\\\": 3, \\\"6067\\\": 2, \\\"6314\\\": 1, \\\"7126\\\": 2, \\\"7171\\\": 1, \\\"9850\\\": 1, \\\"8847\\\": 1, \\\"2880\\\": 1, \\\"cortez\\\": 2, \\\"instead\\\": 4, \\\"look\\\": 6, \\\"land\\\": 6, \\\"number\\\": 2, \\\"clark\\\": 11, \\\"rivera\\\": 5, \\\"3902\\\": 1, \\\"odonnell\\\": 2, \\\"argue\\\": 4, \\\"cup\\\": 2, \\\"hooper\\\": 2, \\\"skill\\\": 2, \\\"society\\\": 3, \\\"patrick\\\": 3, \\\"7334\\\": 1, \\\"9094\\\": 1, \\\"johnson\\\": 41, \\\"3353\\\": 1, \\\"brewer\\\": 6, \\\"6752\\\": 1, \\\"richards\\\": 5, \\\"2118\\\": 1, \\\"7560\\\": 1, \\\"kelley\\\": 9, \\\"wife\\\": 6, \\\"patel\\\": 4, \\\"7054\\\": 1, \\\"salinas\\\": 3, \\\"henry\\\": 3, \\\"message\\\": 2, \\\"sing\\\": 1, \\\"6198\\\": 1, \\\"harrington\\\": 1, \\\"7211\\\": 2, \\\"yeah\\\": 3, \\\"exactly\\\": 4, \\\"score\\\": 3, \\\"suffer\\\": 4, \\\"describe\\\": 5, \\\"lucas\\\": 2, \\\"4396\\\": 1, \\\"whitehead\\\": 3, \\\"1969\\\": 1, \\\"murray\\\": 4, \\\"4310\\\": 1, \\\"cochran\\\": 2, \\\"7825\\\": 2, \\\"crawford\\\": 4, \\\"9540\\\": 1, \\\"baldwin\\\": 3, \\\"can\\\": 4, \\\"population\\\": 2, \\\"martinez\\\": 27, \\\"4978\\\": 1, \\\"hansen\\\": 3, \\\"1710\\\": 1, \\\"sandoval\\\": 2, \\\"6439\\\": 1, \\\"1009\\\": 1, \\\"grimes\\\": 1, \\\"6279\\\": 1, \\\"dunn\\\": 4, \\\"9821\\\": 1, \\\"sign\\\": 4, \\\"silva\\\": 1, \\\"impact\\\": 3, \\\"less\\\": 4, \\\"require\\\": 4, \\\"park\\\": 2, \\\"9548\\\": 1, \\\"oliver\\\": 7, \\\"4995\\\": 1, \\\"5038\\\": 1, \\\"blake\\\": 3, \\\"green\\\": 7, \\\"itself\\\": 5, \\\"song\\\": 5, \\\"kind\\\": 4, \\\"year\\\": 5, \\\"father\\\": 3, \\\"medina\\\": 4, \\\"valencia\\\": 3, \\\"what\\\": 4, \\\"of\\\": 4, \\\"nor\\\": 2, \\\"fuller\\\": 6, \\\"peterson\\\": 8, \\\"4727\\\": 1, \\\"lopez\\\": 15, \\\"image\\\": 2, \\\"reflect\\\": 1, \\\"carry\\\": 3, \\\"singh\\\": 2, \\\"dark\\\": 4, \\\"hicks\\\": 8, \\\"2527\\\": 1, \\\"simmons\\\": 5, \\\"4824\\\": 1, \\\"mckay\\\": 2, \\\"8740\\\": 1, \\\"thomas\\\": 15, \\\"7636\\\": 1, \\\"allen\\\": 18, \\\"4694\\\": 1, \\\"walsh\\\": 1, \\\"hoover\\\": 2, \\\"4216\\\": 1, \\\"andrews\\\": 2, \\\"5066\\\": 1, \\\"becker\\\": 2, \\\"upon\\\": 5, \\\"family\\\": 3, \\\"five\\\": 7, \\\"powers\\\": 3, \\\"9935\\\": 1, \\\"gentry\\\": 2, \\\"2622\\\": 1, \\\"jennings\\\": 2, \\\"agent\\\": 5, \\\"8260\\\": 1, \\\"coleman\\\": 4, \\\"democratic\\\": 4, \\\"carr\\\": 2, \\\"6543\\\": 1, \\\"fisher\\\": 7, \\\"1349\\\": 1, \\\"gregory\\\": 4, \\\"8843\\\": 1, \\\"rose\\\": 4, \\\"admit\\\": 6, \\\"barrera\\\": 1, \\\"9834\\\": 1, \\\"gomez\\\": 7, \\\"acosta\\\": 3, \\\"5033\\\": 1, \\\"4267\\\": 1, \\\"indeed\\\": 3, \\\"conner\\\": 1, \\\"7022\\\": 1, \\\"know\\\": 4, \\\"capital\\\": 3, \\\"blue\\\": 2, \\\"5742\\\": 1, \\\"should\\\": 3, \\\"so\\\": 5, \\\"tonight\\\": 2, \\\"8218\\\": 1, \\\"bowers\\\": 3, \\\"9727\\\": 1, \\\"cannon\\\": 2, \\\"production\\\": 3, \\\"better\\\": 2, \\\"potter\\\": 3, \\\"2862\\\": 1, \\\"howard\\\": 5, \\\"7311\\\": 1, \\\"5264\\\": 1, \\\"white\\\": 26, \\\"9488\\\": 1, \\\"challenge\\\": 5, \\\"hotel\\\": 4, \\\"once\\\": 3, \\\"many\\\": 1, \\\"jacobs\\\": 3, \\\"other\\\": 5, \\\"nice\\\": 1, \\\"beyond\\\": 3, \\\"snyder\\\": 4, \\\"eat\\\": 4, \\\"officer\\\": 3, \\\"meadows\\\": 2, \\\"positive\\\": 2, \\\"how\\\": 2, \\\"truth\\\": 3, \\\"2160\\\": 1, \\\"barker\\\": 2, \\\"2739\\\": 1, \\\"wright\\\": 13, \\\"7367\\\": 1, \\\"schwartz\\\": 2, \\\"5728\\\": 2, \\\"8967\\\": 1, \\\"torres\\\": 8, \\\"woods\\\": 3, \\\"8138\\\": 1, \\\"door\\\": 4, \\\"he\\\": 4, \\\"hold\\\": 3, \\\"8206\\\": 1, \\\"munoz\\\": 7, \\\"9270\\\": 1, \\\"daniels\\\": 4, \\\"2680\\\": 2, \\\"ramsey\\\": 6, \\\"7730\\\": 3, \\\"7340\\\": 1, \\\"9446\\\": 1, \\\"south\\\": 2, \\\"late\\\": 1, \\\"6714\\\": 1, \\\"bray\\\": 1, \\\"stock\\\": 2, \\\"popular\\\": 1, \\\"carrillo\\\": 3, \\\"cooper\\\": 5, \\\"call\\\": 1, \\\"solomon\\\": 1, \\\"3616\\\": 2, \\\"3194\\\": 1, \\\"really\\\": 2, \\\"now\\\": 6, \\\"usually\\\": 5, \\\"bryan\\\": 1, \\\"cobb\\\": 2, \\\"3589\\\": 1, \\\"1166\\\": 1, \\\"austin\\\": 2, \\\"5092\\\": 1, \\\"4626\\\": 1, \\\"3093\\\": 1, \\\"jenkins\\\": 5, \\\"3063\\\": 1, \\\"macias\\\": 2, \\\"douglas\\\": 1, \\\"attack\\\": 1, \\\"citizen\\\": 4, \\\"3245\\\": 1, \\\"rodgers\\\": 3, \\\"4923\\\": 1, \\\"ford\\\": 9, \\\"krueger\\\": 4, \\\"3704\\\": 1, \\\"wolfe\\\": 1, \\\"event\\\": 3, \\\"strategy\\\": 3, \\\"barton\\\": 2, \\\"4906\\\": 1, \\\"any\\\": 4, \\\"food\\\": 2, \\\"8354\\\": 1, \\\"bailey\\\": 6, \\\"3085\\\": 1, \\\"glass\\\": 4, \\\"1821\\\": 1, \\\"vaughn\\\": 1, \\\"1932\\\": 1, \\\"win\\\": 1, \\\"space\\\": 5, \\\"curry\\\": 3, \\\"santos\\\": 4, \\\"new\\\": 2, \\\"structure\\\": 5, \\\"spence\\\": 2, \\\"4777\\\": 1, \\\"eight\\\": 5, \\\"although\\\": 6, \\\"barnes\\\": 6, \\\"carroll\\\": 3, \\\"born\\\": 3, \\\"crime\\\": 1, \\\"brooks\\\": 3, \\\"9281\\\": 1, \\\"hughes\\\": 7, \\\"6000\\\": 1, \\\"campbell\\\": 9, \\\"real\\\": 3, \\\"fast\\\": 3, \\\"burton\\\": 5, \\\"person\\\": 4, \\\"game\\\": 4, \\\"faulkner\\\": 1, \\\"thing\\\": 3, \\\"klein\\\": 3, \\\"yet\\\": 3, \\\"book\\\": 3, \\\"moore\\\": 17, \\\"3587\\\": 1, \\\"rivas\\\": 2, \\\"8178\\\": 1, \\\"perkins\\\": 2, \\\"9221\\\": 2, \\\"stein\\\": 2, \\\"7524\\\": 1, \\\"ryan\\\": 4, \\\"human\\\": 4, \\\"side\\\": 8, \\\"fine\\\": 5, \\\"guzman\\\": 4, \\\"same\\\": 3, \\\"graves\\\": 5, \\\"which\\\": 2, \\\"develop\\\": 3, \\\"seem\\\": 5, \\\"jimenez\\\": 1, \\\"payne\\\": 1, \\\"9004\\\": 1, \\\"both\\\": 2, \\\"oil\\\": 1, \\\"ok\\\": 8, \\\"wilkinson\\\": 2, \\\"address\\\": 4, \\\"yourself\\\": 1, \\\"risk\\\": 3, \\\"partner\\\": 1, \\\"wait\\\": 3, \\\"9056\\\": 1, \\\"cook\\\": 6, \\\"1333\\\": 2, \\\"christensen\\\": 2, \\\"5911\\\": 1, \\\"sparks\\\": 3, \\\"strong\\\": 5, \\\"street\\\": 3, \\\"reyes\\\": 3, \\\"6321\\\": 1, \\\"alexander\\\": 9, \\\"4189\\\": 1, \\\"graham\\\": 4, \\\"either\\\": 3, \\\"people\\\": 3, \\\"half\\\": 2, \\\"company\\\": 3, \\\"1742\\\": 1, \\\"produce\\\": 3, \\\"week\\\": 6, \\\"gordon\\\": 3, \\\"4084\\\": 1, \\\"3275\\\": 1, \\\"1444\\\": 1, \\\"hancock\\\": 1, \\\"analysis\\\": 1, \\\"identify\\\": 1, \\\"robbins\\\": 2, \\\"myers\\\": 5, \\\"9830\\\": 1, \\\"care\\\": 6, \\\"generation\\\": 3, \\\"melton\\\": 1, \\\"eye\\\": 1, \\\"article\\\": 3, \\\"hit\\\": 4, \\\"own\\\": 5, \\\"2343\\\": 1, \\\"whole\\\": 2, \\\"massey\\\": 1, \\\"richardson\\\": 5, \\\"6992\\\": 2, \\\"4960\\\": 1, \\\"radio\\\": 5, \\\"body\\\": 1, \\\"ever\\\": 2, \\\"webb\\\": 2, \\\"7505\\\": 1, \\\"3267\\\": 1, \\\"reveal\\\": 2, \\\"then\\\": 5, \\\"anyone\\\": 4, \\\"5012\\\": 2, \\\"harmon\\\": 1, \\\"perform\\\": 2, \\\"holland\\\": 2, \\\"6781\\\": 1, \\\"hayes\\\": 3, \\\"2874\\\": 2, \\\"elliott\\\": 2, \\\"8179\\\": 1, \\\"water\\\": 2, \\\"window\\\": 4, \\\"robertson\\\": 5, \\\"anything\\\": 4, \\\"actually\\\": 2, \\\"rojas\\\": 4, \\\"3547\\\": 1, \\\"9099\\\": 1, \\\"west\\\": 7, \\\"villarreal\\\": 3, \\\"5781\\\": 1, \\\"law\\\": 3, \\\"smile\\\": 3, \\\"century\\\": 3, \\\"director\\\": 3, \\\"erickson\\\": 3, \\\"2079\\\": 1, \\\"5892\\\": 1, \\\"lester\\\": 2, \\\"6802\\\": 1, \\\"3103\\\": 1, \\\"rather\\\": 2, \\\"national\\\": 2, \\\"morrow\\\": 1, \\\"behavior\\\": 3, \\\"provide\\\": 1, \\\"issue\\\": 3, \\\"billion\\\": 4, \\\"get\\\": 5, \\\"andersen\\\": 4, \\\"1298\\\": 1, \\\"6573\\\": 2, \\\"type\\\": 2, \\\"resource\\\": 5, \\\"black\\\": 8, \\\"vasquez\\\": 5, \\\"5662\\\": 1, \\\"sutton\\\": 2, \\\"rivers\\\": 2, \\\"specific\\\": 1, \\\"6236\\\": 1, \\\"have\\\": 4, \\\"affect\\\": 1, \\\"purpose\\\": 4, \\\"3705\\\": 1, \\\"because\\\": 2, \\\"perry\\\": 4, \\\"1282\\\": 1, \\\"8616\\\": 1, \\\"result\\\": 3, \\\"travel\\\": 3, \\\"later\\\": 5, \\\"parks\\\": 3, \\\"cunningham\\\": 2, \\\"6301\\\": 1, \\\"7347\\\": 1, \\\"would\\\": 2, \\\"mr\\\": 5, \\\"school\\\": 2, \\\"lead\\\": 2, \\\"3522\\\": 1, \\\"knapp\\\": 3, \\\"8378\\\": 1, \\\"8611\\\": 1, \\\"system\\\": 1, \\\"early\\\": 6, \\\"explain\\\": 3, \\\"castaneda\\\": 1, \\\"special\\\": 2, \\\"sense\\\": 5, \\\"avoid\\\": 2, \\\"day\\\": 5, \\\"seven\\\": 2, \\\"armstrong\\\": 4, \\\"schneider\\\": 2, \\\"7077\\\": 1, \\\"osborn\\\": 1, \\\"every\\\": 3, \\\"board\\\": 2, \\\"expect\\\": 4, \\\"6908\\\": 1, \\\"strickland\\\": 4, \\\"7770\\\": 1, \\\"against\\\": 5, \\\"development\\\": 3, \\\"2292\\\": 1, \\\"blanchard\\\": 1, \\\"5901\\\": 1, \\\"gamble\\\": 1, \\\"degree\\\": 3, \\\"duffy\\\": 3, \\\"navarro\\\": 2, \\\"network\\\": 2, \\\"talk\\\": 4, \\\"harvey\\\": 1, \\\"8454\\\": 1, \\\"wise\\\": 1, \\\"7735\\\": 1, \\\"cuevas\\\": 2, \\\"6325\\\": 2, \\\"berry\\\": 4, \\\"brother\\\": 1, \\\"raymond\\\": 1, \\\"6040\\\": 1, \\\"campos\\\": 4, \\\"2512\\\": 1, \\\"who\\\": 1, \\\"detail\\\": 4, \\\"8141\\\": 1, \\\"ware\\\": 1, \\\"maxwell\\\": 2, \\\"1430\\\": 1, \\\"wells\\\": 5, \\\"star\\\": 2, \\\"jensen\\\": 4, \\\"above\\\": 2, \\\"case\\\": 4, \\\"behind\\\": 3, \\\"2476\\\": 1, \\\"boyd\\\": 2, \\\"alone\\\": 4, \\\"wonder\\\": 4, \\\"center\\\": 5, \\\"4598\\\": 1, \\\"evidence\\\": 2, \\\"3868\\\": 2, \\\"thornton\\\": 2, \\\"5469\\\": 1, \\\"1982\\\": 1, \\\"lin\\\": 2, \\\"true\\\": 2, \\\"film\\\": 4, \\\"through\\\": 4, \\\"7108\\\": 1, \\\"or\\\": 4, \\\"hard\\\": 4, \\\"trade\\\": 2, \\\"they\\\": 1, \\\"ramirez\\\": 8, \\\"including\\\": 2, \\\"simpson\\\": 4, \\\"7815\\\": 1, \\\"swanson\\\": 1, \\\"change\\\": 5, \\\"show\\\": 5, \\\"marks\\\": 2, \\\"5336\\\": 1, \\\"8581\\\": 1, \\\"congress\\\": 2, \\\"rios\\\": 2, \\\"speak\\\": 4, \\\"coach\\\": 8, \\\"middleton\\\": 2, \\\"greene\\\": 4, \\\"1986\\\": 1, \\\"7561\\\": 1, \\\"perez\\\": 10, \\\"7012\\\": 1, \\\"7850\\\": 1, \\\"sure\\\": 4, \\\"write\\\": 6, \\\"haley\\\": 1, \\\"3073\\\": 1, \\\"mcclain\\\": 1, \\\"if\\\": 2, \\\"answer\\\": 3, \\\"similar\\\": 5, \\\"item\\\": 5, \\\"great\\\": 2, \\\"5786\\\": 1, \\\"notice\\\": 2, \\\"main\\\": 5, \\\"seat\\\": 3, \\\"quality\\\": 3, \\\"stokes\\\": 1, \\\"9847\\\": 1, \\\"2341\\\": 1, \\\"economy\\\": 3, \\\"vote\\\": 2, \\\"husband\\\": 3, \\\"3088\\\": 1, \\\"6655\\\": 1, \\\"preston\\\": 2, \\\"7751\\\": 1, \\\"walton\\\": 2, \\\"4681\\\": 2, \\\"hardy\\\": 2, \\\"1025\\\": 1, \\\"3695\\\": 1, \\\"4164\\\": 2, \\\"office\\\": 2, \\\"5905\\\": 1, \\\"lawrence\\\": 3, \\\"save\\\": 3, \\\"break\\\": 5, \\\"worker\\\": 7, \\\"alvarado\\\": 2, \\\"1090\\\": 1, \\\"grant\\\": 1, \\\"raise\\\": 1, \\\"gaines\\\": 1, \\\"2582\\\": 1, \\\"tanner\\\": 1, \\\"throw\\\": 1, \\\"rice\\\": 4, \\\"moran\\\": 1, \\\"9335\\\": 1, \\\"project\\\": 2, \\\"gas\\\": 4, \\\"8487\\\": 1, \\\"kramer\\\": 2, \\\"gibbs\\\": 1, \\\"that\\\": 2, \\\"caldwell\\\": 2, \\\"amount\\\": 2, \\\"turn\\\": 4, \\\"simple\\\": 2, \\\"off\\\": 2, \\\"horton\\\": 2, \\\"1422\\\": 1, \\\"state\\\": 2, \\\"least\\\": 4, \\\"leonard\\\": 5, \\\"3610\\\": 1, \\\"finally\\\": 4, \\\"relate\\\": 3, \\\"life\\\": 4, \\\"boone\\\": 1, \\\"8724\\\": 1, \\\"4475\\\": 1, \\\"ayers\\\": 1, \\\"8573\\\": 1, \\\"nicholson\\\": 2, \\\"price\\\": 6, \\\"5890\\\": 1, \\\"9431\\\": 1, \\\"your\\\": 4, \\\"soon\\\": 4, \\\"mendez\\\": 2, \\\"him\\\": 2, \\\"difference\\\": 2, \\\"lamb\\\": 2, \\\"prepare\\\": 3, \\\"shepherd\\\": 3, \\\"6194\\\": 2, \\\"holmes\\\": 5, \\\"9443\\\": 1, \\\"7248\\\": 1, \\\"7906\\\": 1, \\\"nixon\\\": 2, \\\"mcdonald\\\": 4, \\\"deep\\\": 3, \\\"wear\\\": 7, \\\"able\\\": 3, \\\"hutchinson\\\": 2, \\\"8894\\\": 1, \\\"realize\\\": 3, \\\"free\\\": 4, \\\"tax\\\": 3, \\\"pretty\\\": 3, \\\"idea\\\": 1, \\\"begin\\\": 4, \\\"lawson\\\": 4, \\\"happy\\\": 2, \\\"believe\\\": 3, \\\"pratt\\\": 2, \\\"east\\\": 1, \\\"kennedy\\\": 5, \\\"5847\\\": 1, \\\"johns\\\": 1, \\\"mother\\\": 3, \\\"total\\\": 5, \\\"home\\\": 3, \\\"market\\\": 1, \\\"3718\\\": 1, \\\"8749\\\": 1, \\\"marriage\\\": 1, \\\"firm\\\": 1, \\\"fuentes\\\": 1, \\\"tough\\\": 2, \\\"statement\\\": 1, \\\"padilla\\\": 3, \\\"sexton\\\": 1, \\\"1409\\\": 1, \\\"ho\\\": 1, \\\"community\\\": 1, \\\"mcdaniel\\\": 3, \\\"5333\\\": 1, \\\"4115\\\": 1, \\\"2208\\\": 1, \\\"throughout\\\": 2, \\\"age\\\": 2, \\\"fitzpatrick\\\": 2, \\\"4674\\\": 1, \\\"5422\\\": 1, \\\"1753\\\": 1, \\\"cox\\\": 6, \\\"7338\\\": 1, \\\"barrett\\\": 3, \\\"6447\\\": 1, \\\"gill\\\": 2, \\\"view\\\": 1, \\\"minute\\\": 3, \\\"history\\\": 4, \\\"fischer\\\": 2, \\\"7745\\\": 1, \\\"contreras\\\": 4, \\\"4697\\\": 2, \\\"6023\\\": 1, \\\"5741\\\": 1, \\\"logan\\\": 2, \\\"page\\\": 5, \\\"9312\\\": 2, \\\"mayer\\\": 1, \\\"5215\\\": 1, \\\"listen\\\": 3, \\\"7049\\\": 1, \\\"moreno\\\": 1, \\\"1158\\\": 1, \\\"dinner\\\": 4, \\\"warren\\\": 4, \\\"despite\\\": 3, \\\"official\\\": 4, \\\"natural\\\": 2, \\\"2040\\\": 1, \\\"meza\\\": 2, \\\"interview\\\": 1, \\\"rest\\\": 2, \\\"since\\\": 5, \\\"country\\\": 3, \\\"3007\\\": 1, \\\"modern\\\": 4, \\\"3200\\\": 1, \\\"johnston\\\": 6, \\\"6295\\\": 1, \\\"along\\\": 3, \\\"property\\\": 1, \\\"4630\\\": 1, \\\"pittman\\\": 2, \\\"1715\\\": 1, \\\"seek\\\": 4, \\\"among\\\": 4, \\\"stop\\\": 5, \\\"4538\\\": 1, \\\"5844\\\": 1, \\\"1207\\\": 1, \\\"4150\\\": 1, \\\"vargas\\\": 2, \\\"1653\\\": 2, \\\"7883\\\": 1, \\\"2330\\\": 2, \\\"4509\\\": 1, \\\"thousand\\\": 2, \\\"defense\\\": 2, \\\"5820\\\": 1, \\\"kid\\\": 1, \\\"banks\\\": 6, \\\"2775\\\": 1, \\\"7512\\\": 1, \\\"morning\\\": 1, \\\"4394\\\": 1, \\\"dudley\\\": 1, \\\"7242\\\": 1, \\\"9945\\\": 1, \\\"buy\\\": 2, \\\"miranda\\\": 5, \\\"7548\\\": 1, \\\"pennington\\\": 1, \\\"for\\\": 5, \\\"rate\\\": 1, \\\"across\\\": 2, \\\"heart\\\": 2, \\\"porter\\\": 10, \\\"site\\\": 3, \\\"hundred\\\": 2, \\\"mendoza\\\": 7, \\\"9479\\\": 1, \\\"9797\\\": 1, \\\"trip\\\": 4, \\\"2761\\\": 1, \\\"7267\\\": 1, \\\"grow\\\": 2, \\\"clearly\\\": 3, \\\"1920\\\": 1, \\\"flores\\\": 7, \\\"luna\\\": 3, \\\"card\\\": 1, \\\"high\\\": 5, \\\"environment\\\": 3, \\\"hunter\\\": 3, \\\"field\\\": 4, \\\"mcgrath\\\": 2, \\\"2443\\\": 1, \\\"also\\\": 3, \\\"mcconnell\\\": 1, \\\"shake\\\": 4, \\\"draw\\\": 5, \\\"use\\\": 4, \\\"magazine\\\": 2, \\\"line\\\": 2, \\\"4155\\\": 1, \\\"chung\\\": 2, \\\"record\\\": 1, \\\"apply\\\": 3, \\\"1601\\\": 1, \\\"huynh\\\": 1, \\\"reach\\\": 2, \\\"part\\\": 2, \\\"1086\\\": 1, \\\"7797\\\": 2, \\\"court\\\": 5, \\\"team\\\": 2, \\\"4073\\\": 1, \\\"maldonado\\\": 1, \\\"already\\\": 1, \\\"5533\\\": 1, \\\"7543\\\": 1, \\\"keller\\\": 5, \\\"8935\\\": 1, \\\"malone\\\": 1, \\\"2084\\\": 1, \\\"7209\\\": 2, \\\"villa\\\": 1, \\\"three\\\": 2, \\\"health\\\": 2, \\\"butler\\\": 3, \\\"8793\\\": 1, \\\"4566\\\": 1, \\\"environmental\\\": 3, \\\"range\\\": 3, \\\"bill\\\": 4, \\\"at\\\": 8, \\\"full\\\": 3, \\\"3045\\\": 1, \\\"1815\\\": 1, \\\"2816\\\": 2, \\\"aguilar\\\": 2, \\\"need\\\": 1, \\\"growth\\\": 3, \\\"poor\\\": 3, \\\"do\\\": 6, \\\"safe\\\": 4, \\\"training\\\": 2, \\\"8033\\\": 1, \\\"1857\\\": 1, \\\"stuart\\\": 3, \\\"2137\\\": 1, \\\"harding\\\": 2, \\\"3851\\\": 1, \\\"lyons\\\": 3, \\\"khan\\\": 1, \\\"ground\\\": 3, \\\"bentley\\\": 1, \\\"between\\\": 1, \\\"business\\\": 5, \\\"8366\\\": 1, \\\"6427\\\": 1, \\\"next\\\": 1, \\\"barber\\\": 3, \\\"end\\\": 4, \\\"8612\\\": 1, \\\"cut\\\": 2, \\\"blankenship\\\": 1, \\\"must\\\": 2, \\\"stage\\\": 1, \\\"8242\\\": 1, \\\"memory\\\": 4, \\\"sometimes\\\": 1, \\\"5451\\\": 1, \\\"6511\\\": 1, \\\"to\\\": 3, \\\"6881\\\": 1, \\\"8438\\\": 1, \\\"4033\\\": 1, \\\"9899\\\": 1, \\\"ward\\\": 3, \\\"its\\\": 4, \\\"push\\\": 4, \\\"farley\\\": 2, \\\"9239\\\": 1, \\\"2929\\\": 1, \\\"1525\\\": 1, \\\"bradford\\\": 2, \\\"9984\\\": 1, \\\"prevent\\\": 2, \\\"ruiz\\\": 4, \\\"3308\\\": 1, \\\"6082\\\": 1, \\\"story\\\": 2, \\\"might\\\": 4, \\\"sharp\\\": 2, \\\"sea\\\": 2, \\\"diaz\\\": 6, \\\"garrison\\\": 1, \\\"mann\\\": 2, \\\"control\\\": 5, \\\"9379\\\": 1, \\\"branch\\\": 2, \\\"5530\\\": 1, \\\"espinoza\\\": 1, \\\"hines\\\": 2, \\\"mosley\\\": 1, \\\"4340\\\": 1, \\\"task\\\": 1, \\\"chavez\\\": 4, \\\"2983\\\": 1, \\\"bush\\\": 2, \\\"7274\\\": 1, \\\"watson\\\": 4, \\\"fox\\\": 2, \\\"5582\\\": 1, \\\"marshall\\\": 3, \\\"1887\\\": 1, \\\"5813\\\": 1, \\\"greer\\\": 3, \\\"5073\\\": 1, \\\"pressure\\\": 4, \\\"treat\\\": 3, \\\"military\\\": 2, \\\"chaney\\\": 1, \\\"3925\\\": 1, \\\"8055\\\": 1, \\\"short\\\": 2, \\\"1627\\\": 1, \\\"9609\\\": 1, \\\"8849\\\": 1, \\\"levine\\\": 1, \\\"8699\\\": 1, \\\"hudson\\\": 5, \\\"1829\\\": 1, \\\"mckinney\\\": 5, \\\"4804\\\": 1, \\\"9261\\\": 1, \\\"art\\\": 4, \\\"bit\\\": 2, \\\"waters\\\": 2, \\\"6138\\\": 1, \\\"9167\\\": 1, \\\"yes\\\": 4, \\\"meyer\\\": 2, \\\"4109\\\": 1, \\\"9254\\\": 1, \\\"6947\\\": 1, \\\"harper\\\": 3, \\\"movement\\\": 1, \\\"design\\\": 2, \\\"increase\\\": 2, \\\"continue\\\": 2, \\\"1514\\\": 1, \\\"3858\\\": 1, \\\"reese\\\": 2, \\\"learn\\\": 3, \\\"weaver\\\": 5, \\\"5891\\\": 1, \\\"coffey\\\": 1, \\\"3112\\\": 1, \\\"kane\\\": 3, \\\"reduce\\\": 3, \\\"6772\\\": 1, \\\"atkins\\\": 1, \\\"candidate\\\": 3, \\\"hand\\\": 2, \\\"major\\\": 3, \\\"and\\\": 3, \\\"option\\\": 1, \\\"social\\\": 1, \\\"salazar\\\": 2, \\\"9565\\\": 1, \\\"nearly\\\": 3, \\\"goodman\\\": 3, \\\"imagine\\\": 2, \\\"mouth\\\": 3, \\\"8784\\\": 1, \\\"3165\\\": 1, \\\"response\\\": 3, \\\"flowers\\\": 1, \\\"5480\\\": 1, \\\"2876\\\": 1, \\\"collier\\\": 2, \\\"way\\\": 4, \\\"physical\\\": 3, \\\"mcintosh\\\": 1, \\\"keep\\\": 5, \\\"larson\\\": 6, \\\"4920\\\": 2, \\\"1424\\\": 1, \\\"humphrey\\\": 1, \\\"open\\\": 4, \\\"under\\\": 2, \\\"2800\\\": 1, \\\"5381\\\": 1, \\\"take\\\": 4, \\\"marsh\\\": 2, \\\"3024\\\": 1, \\\"public\\\": 3, \\\"individual\\\": 2, \\\"baird\\\": 1, \\\"james\\\": 4, \\\"voice\\\": 4, \\\"piece\\\": 4, \\\"randolph\\\": 2, \\\"soto\\\": 5, \\\"member\\\": 2, \\\"democrat\\\": 4, \\\"3303\\\": 1, \\\"3881\\\": 1, \\\"experience\\\": 3, \\\"pacheco\\\": 3, \\\"happen\\\": 1, \\\"deal\\\": 2, \\\"election\\\": 1, \\\"protect\\\": 4, \\\"4997\\\": 1, \\\"6400\\\": 2, \\\"duncan\\\": 1, \\\"4571\\\": 1, \\\"6942\\\": 1, \\\"huang\\\": 1, \\\"forward\\\": 3, \\\"6425\\\": 1, \\\"whatever\\\": 2, \\\"my\\\": 3, \\\"pineda\\\": 1, \\\"after\\\": 2, \\\"catch\\\": 1, \\\"ask\\\": 2, \\\"5022\\\": 1, \\\"kaufman\\\": 3, \\\"4249\\\": 1, \\\"level\\\": 2, \\\"4090\\\": 1, \\\"vazquez\\\": 2, \\\"5352\\\": 1, \\\"6968\\\": 1, \\\"owens\\\": 5, \\\"5497\\\": 1, \\\"suarez\\\": 1, \\\"5930\\\": 1, \\\"9171\\\": 1, \\\"singleton\\\": 1, \\\"8147\\\": 1, \\\"8529\\\": 1, \\\"represent\\\": 4, \\\"madden\\\": 1, \\\"6464\\\": 1, \\\"travis\\\": 1, \\\"2290\\\": 1, \\\"before\\\": 3, \\\"it\\\": 3, \\\"myself\\\": 3, \\\"discover\\\": 1, \\\"8245\\\": 2, \\\"roth\\\": 1, \\\"7532\\\": 1, \\\"8532\\\": 2, \\\"act\\\": 2, \\\"rise\\\": 2, \\\"1672\\\": 2, \\\"6231\\\": 1, \\\"5010\\\": 1, \\\"music\\\": 3, \\\"2638\\\": 1, \\\"4728\\\": 1, \\\"petty\\\": 1, \\\"1231\\\": 1, \\\"9229\\\": 1, \\\"5339\\\": 1, \\\"serious\\\": 1, \\\"schroeder\\\": 3, \\\"9179\\\": 1, \\\"powell\\\": 3, \\\"huff\\\": 2, \\\"8932\\\": 1, \\\"5155\\\": 1, \\\"phelps\\\": 1, \\\"play\\\": 4, \\\"mercer\\\": 1, \\\"3209\\\": 1, \\\"operation\\\": 2, \\\"bradley\\\": 1, \\\"skin\\\": 2, \\\"matthews\\\": 8, \\\"5050\\\": 1, \\\"reid\\\": 1, \\\"foot\\\": 1, \\\"senior\\\": 2, \\\"watch\\\": 4, \\\"7846\\\": 1, \\\"newton\\\": 2, \\\"build\\\": 4, \\\"list\\\": 3, \\\"byrd\\\": 1, \\\"1726\\\": 1, \\\"no\\\": 2, \\\"9938\\\": 2, \\\"davidson\\\": 2, \\\"7798\\\": 1, \\\"road\\\": 6, \\\"say\\\": 2, \\\"willis\\\": 3, \\\"4946\\\": 1, \\\"2697\\\": 1, \\\"6383\\\": 2, \\\"old\\\": 5, \\\"contain\\\": 2, \\\"manager\\\": 2, \\\"bautista\\\": 2, \\\"olson\\\": 2, \\\"hensley\\\": 2, \\\"career\\\": 3, \\\"6061\\\": 1, \\\"compton\\\": 1, \\\"become\\\": 6, \\\"order\\\": 2, \\\"dunlap\\\": 1, \\\"6576\\\": 1, \\\"7227\\\": 1, \\\"7081\\\": 1, \\\"however\\\": 2, \\\"3463\\\": 1, \\\"2020\\\": 1, \\\"7495\\\": 1, \\\"9317\\\": 2, \\\"sims\\\": 5, \\\"camera\\\": 2, \\\"sort\\\": 1, \\\"writer\\\": 3, \\\"wiley\\\": 3, \\\"manage\\\": 1, \\\"5114\\\": 1, \\\"vincent\\\": 1, \\\"5681\\\": 1, \\\"8609\\\": 1, \\\"camacho\\\": 2, \\\"employee\\\": 1, \\\"attorney\\\": 1, \\\"gun\\\": 2, \\\"hull\\\": 4, \\\"7046\\\": 1, \\\"meeting\\\": 1, \\\"those\\\": 4, \\\"education\\\": 2, \\\"colon\\\": 1, \\\"8359\\\": 1, \\\"couple\\\": 1, \\\"science\\\": 1, \\\"poole\\\": 1, \\\"1187\\\": 1, \\\"patterson\\\": 7, \\\"ferguson\\\": 2, \\\"attention\\\": 2, \\\"8956\\\": 1, \\\"gallegos\\\": 1, \\\"2531\\\": 1, \\\"moon\\\": 1, \\\"freeman\\\": 3, \\\"trevino\\\": 1, \\\"woman\\\": 3, \\\"1126\\\": 1, \\\"romero\\\": 7, \\\"1420\\\": 1, \\\"arnold\\\": 2, \\\"3621\\\": 1, \\\"create\\\": 3, \\\"almost\\\": 2, \\\"8430\\\": 1, \\\"9327\\\": 1, \\\"4944\\\": 1, \\\"7965\\\": 1, \\\"2193\\\": 1, \\\"tran\\\": 6, \\\"live\\\": 3, \\\"debate\\\": 2, \\\"arrive\\\": 1, \\\"8601\\\": 1, \\\"8272\\\": 1, \\\"fletcher\\\": 2, \\\"his\\\": 2, \\\"maddox\\\": 2, \\\"leg\\\": 4, \\\"pay\\\": 2, \\\"bag\\\": 2, \\\"nichols\\\": 5, \\\"2946\\\": 1, \\\"5476\\\": 1, \\\"shah\\\": 2, \\\"painting\\\": 2, \\\"4705\\\": 1, \\\"clements\\\": 1, \\\"1858\\\": 1, \\\"5397\\\": 1, \\\"farmer\\\": 2, \\\"9406\\\": 1, \\\"8531\\\": 1, \\\"castillo\\\": 2, \\\"2402\\\": 1, \\\"wide\\\": 2, \\\"2747\\\": 1, \\\"understand\\\": 1, \\\"wilkins\\\": 1, \\\"conference\\\": 2, \\\"artist\\\": 2, \\\"pass\\\": 4, \\\"most\\\": 5, \\\"man\\\": 1, \\\"3170\\\": 1, \\\"castro\\\": 4, \\\"beltran\\\": 1, \\\"6608\\\": 1, \\\"8319\\\": 1, \\\"9116\\\": 1, \\\"bolton\\\": 1, \\\"see\\\": 2, \\\"9645\\\": 1, \\\"paul\\\": 1, \\\"costa\\\": 2, \\\"gilmore\\\": 2, \\\"1151\\\": 1, \\\"wade\\\": 4, \\\"8708\\\": 1, \\\"arellano\\\": 1, \\\"lose\\\": 3, \\\"rich\\\": 4, \\\"8555\\\": 1, \\\"9307\\\": 1, \\\"wind\\\": 2, \\\"8237\\\": 1, \\\"4241\\\": 1, \\\"8685\\\": 1, \\\"1188\\\": 1, \\\"1916\\\": 1, \\\"6143\\\": 1, \\\"2320\\\": 1, \\\"6574\\\": 1, \\\"7897\\\": 1, \\\"dickerson\\\": 1, \\\"2519\\\": 1, \\\"townsend\\\": 3, \\\"6310\\\": 1, \\\"walter\\\": 1, \\\"lay\\\": 2, \\\"their\\\": 1, \\\"quickly\\\": 1, \\\"mercado\\\": 2, \\\"1606\\\": 1, \\\"7026\\\": 1, \\\"8007\\\": 1, \\\"2734\\\": 1, \\\"gilbert\\\": 2, \\\"will\\\": 3, \\\"6700\\\": 1, \\\"8450\\\": 1, \\\"9151\\\": 1, \\\"4457\\\": 1, \\\"4968\\\": 1, \\\"guerrero\\\": 4, \\\"7071\\\": 1, \\\"4180\\\": 1, \\\"5557\\\": 1, \\\"6352\\\": 1, \\\"these\\\": 2, \\\"each\\\": 4, \\\"5941\\\": 2, \\\"exist\\\": 4, \\\"9233\\\": 1, \\\"leach\\\": 1, \\\"4185\\\": 1, \\\"harrell\\\": 1, \\\"budget\\\": 4, \\\"personal\\\": 2, \\\"2625\\\": 1, \\\"golden\\\": 1, \\\"2017\\\": 1, \\\"riley\\\": 2, \\\"7790\\\": 1, \\\"7142\\\": 1, \\\"we\\\": 1, \\\"where\\\": 2, \\\"1317\\\": 1, \\\"bed\\\": 2, \\\"benjamin\\\": 1, \\\"5371\\\": 1, \\\"8048\\\": 1, \\\"hart\\\": 3, \\\"9138\\\": 1, \\\"8119\\\": 1, \\\"everybody\\\": 2, \\\"name\\\": 3, \\\"roy\\\": 1, \\\"4279\\\": 1, \\\"test\\\": 2, \\\"teacher\\\": 1, \\\"ten\\\": 3, \\\"1750\\\": 1, \\\"9693\\\": 1, \\\"yang\\\": 2, \\\"someone\\\": 4, \\\"1689\\\": 1, \\\"everett\\\": 1, \\\"this\\\": 4, \\\"hester\\\": 2, \\\"back\\\": 2, \\\"2592\\\": 1, \\\"salas\\\": 1, \\\"9835\\\": 1, \\\"7878\\\": 1, \\\"ross\\\": 3, \\\"4613\\\": 1, \\\"5082\\\": 1, \\\"9148\\\": 1, \\\"cummings\\\": 4, \\\"drug\\\": 4, \\\"bring\\\": 2, \\\"7329\\\": 1, \\\"hampton\\\": 2, \\\"organization\\\": 1, \\\"8802\\\": 1, \\\"course\\\": 2, \\\"bartlett\\\": 1, \\\"calhoun\\\": 1, \\\"1651\\\": 1, \\\"8744\\\": 1, \\\"she\\\": 3, \\\"7118\\\": 1, \\\"6139\\\": 2, \\\"month\\\": 1, \\\"7132\\\": 1, \\\"particular\\\": 1, \\\"3252\\\": 1, \\\"skinner\\\": 3, \\\"go\\\": 3, \\\"form\\\": 3, \\\"8434\\\": 1, \\\"2989\\\": 1, \\\"richard\\\": 1, \\\"7464\\\": 2, \\\"mccann\\\": 1, \\\"3549\\\": 1, \\\"zimmerman\\\": 2, \\\"8398\\\": 1, \\\"1434\\\": 1, \\\"8285\\\": 1, \\\"6994\\\": 1, \\\"4258\\\": 1, \\\"5272\\\": 1, \\\"oconnell\\\": 1, \\\"7626\\\": 1, \\\"shaw\\\": 3, \\\"some\\\": 2, \\\"even\\\": 3, \\\"duran\\\": 4, \\\"9701\\\": 1, \\\"daugherty\\\": 1, \\\"pull\\\": 5, \\\"7172\\\": 1, \\\"8702\\\": 1, \\\"fitzgerald\\\": 1, \\\"2374\\\": 1, \\\"7232\\\": 2, \\\"2113\\\": 1, \\\"9882\\\": 1, \\\"letter\\\": 1, \\\"charles\\\": 2, \\\"avery\\\": 1, \\\"4119\\\": 1, \\\"mcmillan\\\": 1, \\\"campaign\\\": 4, \\\"daniel\\\": 1, \\\"7333\\\": 1, \\\"lane\\\": 1, \\\"8253\\\": 1, \\\"4501\\\": 1, \\\"9837\\\": 1, \\\"2225\\\": 1, \\\"robles\\\": 1, \\\"8811\\\": 1, \\\"4871\\\": 1, \\\"6933\\\": 1, \\\"8775\\\": 1, \\\"spencer\\\": 2, \\\"help\\\": 2, \\\"accept\\\": 3, \\\"eaton\\\": 3, \\\"6514\\\": 1, \\\"agree\\\": 1, \\\"3126\\\": 1, \\\"montgomery\\\": 1, \\\"4122\\\": 1, \\\"barr\\\": 1, \\\"clarke\\\": 2, \\\"9793\\\": 1, \\\"2442\\\": 1, \\\"mccarthy\\\": 2, \\\"3286\\\": 1, \\\"wagner\\\": 5, \\\"2771\\\": 1, \\\"middle\\\": 4, \\\"braun\\\": 1, \\\"2758\\\": 1, \\\"phone\\\": 1, \\\"4533\\\": 1, \\\"6804\\\": 2, \\\"6060\\\": 1, \\\"3344\\\": 1, \\\"velez\\\": 2, \\\"newspaper\\\": 2, \\\"second\\\": 3, \\\"8606\\\": 1, \\\"9289\\\": 1, \\\"without\\\": 1, \\\"suggest\\\": 2, \\\"forget\\\": 4, \\\"9234\\\": 1, \\\"ramos\\\": 4, \\\"audience\\\": 2, \\\"9728\\\": 1, \\\"cameron\\\": 1, \\\"landry\\\": 1, \\\"8478\\\": 1, \\\"1496\\\": 1, \\\"6753\\\": 1, \\\"4608\\\": 1, \\\"little\\\": 5, \\\"glover\\\": 1, \\\"choose\\\": 2, \\\"drop\\\": 4, \\\"6083\\\": 1, \\\"9193\\\": 1, \\\"6238\\\": 1, \\\"kitchen\\\": 1, \\\"7523\\\": 1, \\\"davila\\\": 1, \\\"6585\\\": 1, \\\"style\\\": 1, \\\"mayo\\\": 2, \\\"hanson\\\": 1, \\\"leader\\\": 2, \\\"action\\\": 3, \\\"likely\\\": 2, \\\"economic\\\": 1, \\\"2821\\\": 1, \\\"pugh\\\": 1, \\\"industry\\\": 2, \\\"8792\\\": 1, \\\"2562\\\": 1, \\\"1488\\\": 1, \\\"5475\\\": 1, \\\"walls\\\": 1, \\\"work\\\": 4, \\\"monroe\\\": 1, \\\"2388\\\": 1, \\\"7078\\\": 1, \\\"pierce\\\": 4, \\\"1860\\\": 1, \\\"6780\\\": 1, \\\"baxter\\\": 1, \\\"9808\\\": 1, \\\"6080\\\": 1, \\\"7455\\\": 1, \\\"mcfarland\\\": 2, \\\"lutz\\\": 2, \\\"author\\\": 4, \\\"agreement\\\": 2, \\\"kirby\\\": 1, \\\"4524\\\": 1, \\\"sherman\\\": 2, \\\"4945\\\": 1, \\\"3607\\\": 1, \\\"9807\\\": 1, \\\"receive\\\": 4, \\\"value\\\": 3, \\\"night\\\": 4, \\\"current\\\": 1, \\\"lang\\\": 2, \\\"1831\\\": 1, \\\"appear\\\": 1, \\\"delacruz\\\": 2, \\\"knowledge\\\": 3, \\\"3854\\\": 1, \\\"mccormick\\\": 3, \\\"7062\\\": 1, \\\"fernandez\\\": 2, \\\"4559\\\": 1, \\\"browning\\\": 1, \\\"7284\\\": 1, \\\"3724\\\": 1, \\\"goal\\\": 2, \\\"away\\\": 2, \\\"successful\\\": 1, \\\"1470\\\": 1, \\\"1510\\\": 2, \\\"allison\\\": 2, \\\"3473\\\": 1, \\\"8292\\\": 1, \\\"6977\\\": 1, \\\"source\\\": 2, \\\"data\\\": 4, \\\"kline\\\": 1, \\\"energy\\\": 2, \\\"ashley\\\": 1, \\\"8325\\\": 1, \\\"5914\\\": 1, \\\"7932\\\": 1, \\\"quinn\\\": 2, \\\"clear\\\": 2, \\\"2335\\\": 1, \\\"howe\\\": 1, \\\"focus\\\": 2, \\\"le\\\": 2, \\\"local\\\": 5, \\\"9589\\\": 1, \\\"6531\\\": 1, \\\"weiss\\\": 1, \\\"interest\\\": 4, \\\"8905\\\": 1, \\\"institution\\\": 2, \\\"wong\\\": 1, \\\"1053\\\": 1, \\\"6304\\\": 1, \\\"walters\\\": 2, \\\"davies\\\": 2, \\\"such\\\": 3, \\\"student\\\": 1, \\\"6912\\\": 1, \\\"1272\\\": 1, \\\"8871\\\": 1, \\\"program\\\": 4, \\\"2229\\\": 1, \\\"1096\\\": 1, \\\"riggs\\\": 1, \\\"9341\\\": 1, \\\"find\\\": 1, \\\"particularly\\\": 2, \\\"1907\\\": 1, \\\"6507\\\": 1, \\\"weber\\\": 2, \\\"1046\\\": 1, \\\"8988\\\": 1, \\\"support\\\": 2, \\\"just\\\": 2, \\\"6016\\\": 1, \\\"include\\\": 1, \\\"pope\\\": 1, \\\"8761\\\": 1, \\\"movie\\\": 4, \\\"7859\\\": 1, \\\"fields\\\": 4, \\\"9947\\\": 1, \\\"cabrera\\\": 1, \\\"8247\\\": 1, \\\"moyer\\\": 1, \\\"3091\\\": 1, \\\"season\\\": 3, \\\"1745\\\": 1, \\\"peck\\\": 1, \\\"4848\\\": 1, \\\"7779\\\": 1, \\\"7717\\\": 1, \\\"3414\\\": 1, \\\"barnett\\\": 1, \\\"common\\\": 1, \\\"war\\\": 2, \\\"mention\\\": 1, \\\"best\\\": 1, \\\"7625\\\": 1, \\\"hood\\\": 1, \\\"mean\\\": 1, \\\"practice\\\": 1, \\\"chambers\\\": 1, \\\"1461\\\": 1, \\\"6119\\\": 1, \\\"1230\\\": 1, \\\"tucker\\\": 3, \\\"5902\\\": 1, \\\"lara\\\": 1, \\\"1546\\\": 1, \\\"move\\\": 1, \\\"barry\\\": 1, \\\"something\\\": 1, \\\"remain\\\": 1, \\\"1534\\\": 1, \\\"yoder\\\": 1, \\\"5128\\\": 1, \\\"burke\\\": 2, \\\"heath\\\": 2, \\\"8827\\\": 1, \\\"5349\\\": 1, \\\"charge\\\": 1, \\\"weeks\\\": 2, \\\"7930\\\": 1, \\\"odom\\\": 1, \\\"7866\\\": 1, \\\"5102\\\": 1, \\\"2899\\\": 1, \\\"floyd\\\": 1, \\\"4257\\\": 1, \\\"oneill\\\": 1, \\\"4866\\\": 1, \\\"3102\\\": 1, \\\"5720\\\": 1, \\\"8668\\\": 1, \\\"situation\\\": 1, \\\"3255\\\": 1, \\\"1841\\\": 1, \\\"1200\\\": 1, \\\"9618\\\": 1, \\\"9903\\\": 1, \\\"1939\\\": 1, \\\"webster\\\": 2, \\\"1897\\\": 1, \\\"9031\\\": 1, \\\"thus\\\": 3, \\\"7971\\\": 1, \\\"7771\\\": 1, \\\"2612\\\": 1, \\\"serrano\\\": 1, \\\"size\\\": 1, \\\"kerr\\\": 1, \\\"8752\\\": 1, \\\"than\\\": 2, \\\"north\\\": 2, \\\"3653\\\": 1, \\\"nolan\\\": 1, \\\"4652\\\": 1, \\\"koch\\\": 1, \\\"merritt\\\": 1, \\\"8710\\\": 1, \\\"somebody\\\": 2, \\\"brock\\\": 1, \\\"1339\\\": 1, \\\"escobar\\\": 2, \\\"5961\\\": 1, \\\"2288\\\": 1, \\\"palmer\\\": 2, \\\"archer\\\": 1, \\\"3504\\\": 1, \\\"9751\\\": 1, \\\"9445\\\": 1, \\\"another\\\": 1, \\\"entire\\\": 3, \\\"2786\\\": 1, \\\"4114\\\": 1, \\\"2584\\\": 2, \\\"8019\\\": 1, \\\"9363\\\": 1, \\\"3496\\\": 1, \\\"3262\\\": 1, \\\"7326\\\": 1, \\\"per\\\": 2, \\\"cherry\\\": 2, \\\"frank\\\": 2, \\\"baby\\\": 2, \\\"difficult\\\": 2, \\\"6262\\\": 1, \\\"process\\\": 2, \\\"read\\\": 1, \\\"class\\\": 3, \\\"7684\\\": 1, \\\"1803\\\": 1, \\\"shaffer\\\": 3, \\\"one\\\": 1, \\\"8527\\\": 1, \\\"hanna\\\": 1, \\\"1027\\\": 1, \\\"child\\\": 2, \\\"8489\\\": 1, \\\"financial\\\": 1, \\\"cell\\\": 1, \\\"tv\\\": 1, \\\"prince\\\": 2, \\\"5703\\\": 1, \\\"lynch\\\": 1, \\\"3950\\\": 1, \\\"6344\\\": 1, \\\"3143\\\": 1, \\\"reality\\\": 2, \\\"vega\\\": 2, \\\"church\\\": 1, \\\"leon\\\": 1, \\\"1319\\\": 1, \\\"7553\\\": 1, \\\"6890\\\": 1, \\\"9782\\\": 1, \\\"party\\\": 1, \\\"down\\\": 1, \\\"million\\\": 1, \\\"2188\\\": 1, \\\"6372\\\": 1, \\\"3588\\\": 1, \\\"1588\\\": 1, \\\"ready\\\": 1, \\\"8140\\\": 1, \\\"involve\\\": 3, \\\"owen\\\": 3, \\\"3223\\\": 1, \\\"5873\\\": 1, \\\"2796\\\": 1, \\\"not\\\": 2, \\\"oneal\\\": 1, \\\"force\\\": 3, \\\"southern\\\": 1, \\\"4683\\\": 1, \\\"petersen\\\": 1, \\\"general\\\": 4, \\\"8238\\\": 1, \\\"2548\\\": 1, \\\"drive\\\": 3, \\\"dickson\\\": 1, \\\"let\\\": 1, \\\"5458\\\": 1, \\\"region\\\": 3, \\\"bad\\\": 1, \\\"9025\\\": 1, \\\"wilkerson\\\": 1, \\\"1243\\\": 1, \\\"estrada\\\": 1, \\\"2958\\\": 1, \\\"9313\\\": 1, \\\"none\\\": 1, \\\"city\\\": 2, \\\"2169\\\": 1, \\\"edge\\\": 1, \\\"collection\\\": 1, \\\"watts\\\": 1, \\\"york\\\": 2, \\\"indicate\\\": 2, \\\"9725\\\": 1, \\\"2063\\\": 1, \\\"8972\\\": 1, \\\"parsons\\\": 1, \\\"5186\\\": 1, \\\"professor\\\": 1, \\\"4522\\\": 1, \\\"hospital\\\": 2, \\\"1674\\\": 1, \\\"1043\\\": 1, \\\"guess\\\": 2, \\\"warner\\\": 3, \\\"8056\\\": 1, \\\"1153\\\": 1, \\\"mcgee\\\": 1, \\\"8172\\\": 2, \\\"simon\\\": 1, \\\"4261\\\": 1, \\\"2204\\\": 1, \\\"2293\\\": 1, \\\"9071\\\": 1, \\\"davenport\\\": 2, \\\"9176\\\": 1, \\\"6813\\\": 1, \\\"8973\\\": 1, \\\"7824\\\": 1, \\\"3067\\\": 1, \\\"7511\\\": 1, \\\"4595\\\": 1, \\\"occur\\\": 3, \\\"4954\\\": 1, \\\"product\\\": 1, \\\"cover\\\": 2, \\\"bowen\\\": 2, \\\"1058\\\": 1, \\\"9410\\\": 1, \\\"williamson\\\": 2, \\\"craig\\\": 1, \\\"never\\\": 3, \\\"4898\\\": 1, \\\"6925\\\": 1, \\\"1854\\\": 1, \\\"2391\\\": 1, \\\"melendez\\\": 1, \\\"there\\\": 1, \\\"norman\\\": 2, \\\"7755\\\": 1, \\\"blackburn\\\": 1, \\\"6085\\\": 1, \\\"6050\\\": 1, \\\"9348\\\": 1, \\\"sweeney\\\": 2, \\\"6850\\\": 1, \\\"5442\\\": 1, \\\"often\\\": 2, \\\"area\\\": 1, \\\"9476\\\": 1, \\\"3513\\\": 1, \\\"2070\\\": 1, \\\"2232\\\": 1, \\\"4505\\\": 1, \\\"2776\\\": 1, \\\"nielsen\\\": 2, \\\"9266\\\": 1, \\\"7044\\\": 1, \\\"again\\\": 2, \\\"7873\\\": 1, \\\"conrad\\\": 2, \\\"7658\\\": 1, \\\"6967\\\": 1, \\\"1641\\\": 1, \\\"5564\\\": 1, \\\"6727\\\": 1, \\\"bass\\\": 1, \\\"big\\\": 3, \\\"policy\\\": 1, \\\"6096\\\": 1, \\\"8673\\\": 1, \\\"4335\\\": 1, \\\"brandt\\\": 1, \\\"8491\\\": 1, \\\"6873\\\": 1, \\\"decide\\\": 1, \\\"3647\\\": 1, \\\"4833\\\": 1, \\\"medical\\\": 1, \\\"6582\\\": 1, \\\"8273\\\": 1, \\\"holloway\\\": 1, \\\"9626\\\": 1, \\\"dean\\\": 2, \\\"2479\\\": 1, \\\"9318\\\": 1, \\\"8088\\\": 1, \\\"6374\\\": 1, \\\"5119\\\": 1, \\\"7947\\\": 1, \\\"laugh\\\": 1, \\\"decker\\\": 4, \\\"galvan\\\": 1, \\\"8538\\\": 1, \\\"9288\\\": 1, \\\"michael\\\": 2, \\\"8460\\\": 1, \\\"5678\\\": 1, \\\"bates\\\": 1, \\\"1993\\\": 1, \\\"lucero\\\": 3, \\\"mind\\\": 1, \\\"4397\\\": 1, \\\"9900\\\": 1, \\\"chance\\\": 1, \\\"4271\\\": 1, \\\"4460\\\": 1, \\\"model\\\": 3, \\\"4637\\\": 1, \\\"9817\\\": 1, \\\"9032\\\": 1, \\\"gould\\\": 1, \\\"2127\\\": 1, \\\"4893\\\": 1, \\\"clayton\\\": 1, \\\"1659\\\": 2, \\\"adult\\\": 1, \\\"easy\\\": 2, \\\"duarte\\\": 1, \\\"3535\\\": 1, \\\"liu\\\": 1, \\\"9201\\\": 1, \\\"1536\\\": 1, \\\"various\\\": 1, \\\"2163\\\": 1, \\\"cervantes\\\": 1, \\\"7038\\\": 1, \\\"1828\\\": 1, \\\"soldier\\\": 2, \\\"ayala\\\": 1, \\\"2713\\\": 1, \\\"6107\\\": 1, \\\"1634\\\": 1, \\\"gibson\\\": 1, \\\"4349\\\": 1, \\\"5089\\\": 1, \\\"8726\\\": 1, \\\"9280\\\": 1, \\\"9041\\\": 1, \\\"president\\\": 1, \\\"fritz\\\": 1, \\\"6635\\\": 1, \\\"around\\\": 2, \\\"cohen\\\": 1, \\\"9108\\\": 1, \\\"3938\\\": 1, \\\"few\\\": 2, \\\"3546\\\": 1, \\\"macdonald\\\": 1, \\\"3369\\\": 1, \\\"cowan\\\": 1, \\\"2480\\\": 1, \\\"money\\\": 1, \\\"beat\\\": 2, \\\"more\\\": 1, \\\"6549\\\": 1, \\\"8404\\\": 1, \\\"5712\\\": 2, \\\"3662\\\": 2, \\\"8025\\\": 1, \\\"standard\\\": 4, \\\"4673\\\": 1, \\\"8541\\\": 1, \\\"2146\\\": 1, \\\"9595\\\": 1, \\\"1530\\\": 1, \\\"question\\\": 2, \\\"6140\\\": 1, \\\"3803\\\": 1, \\\"mcclure\\\": 1, \\\"cline\\\": 1, \\\"sloan\\\": 1, \\\"7689\\\": 1, \\\"too\\\": 2, \\\"9442\\\": 1, \\\"5374\\\": 1, \\\"fowler\\\": 2, \\\"5803\\\": 1, \\\"8840\\\": 1, \\\"approach\\\": 1, \\\"6373\\\": 1, \\\"7114\\\": 1, \\\"activity\\\": 1, \\\"4711\\\": 1, \\\"donovan\\\": 1, \\\"9740\\\": 1, \\\"television\\\": 1, \\\"2122\\\": 1, \\\"6446\\\": 1, \\\"morales\\\": 1, \\\"7865\\\": 1, \\\"8498\\\": 1, \\\"3615\\\": 1, \\\"a\\\": 4, \\\"8508\\\": 1, \\\"5889\\\": 1, \\\"9901\\\": 1, \\\"2528\\\": 1, \\\"could\\\": 3, \\\"rhodes\\\": 1, \\\"base\\\": 1, \\\"with\\\": 1, \\\"4130\\\": 1, \\\"5500\\\": 1, \\\"5526\\\": 1, \\\"several\\\": 1, \\\"wolf\\\": 1, \\\"9351\\\": 1, \\\"frost\\\": 1, \\\"6218\\\": 1, \\\"fly\\\": 2, \\\"1359\\\": 1, \\\"6129\\\": 1, \\\"1919\\\": 1, \\\"5668\\\": 1, \\\"8316\\\": 1, \\\"6053\\\": 1, \\\"8381\\\": 2, \\\"5198\\\": 1, \\\"hear\\\": 1, \\\"7029\\\": 1, \\\"hendricks\\\": 1, \\\"recognize\\\": 1, \\\"spring\\\": 2, \\\"much\\\": 2, \\\"5106\\\": 1, \\\"6820\\\": 1, \\\"6355\\\": 1, \\\"1224\\\": 1, \\\"1686\\\": 1, \\\"herself\\\": 1, \\\"3972\\\": 1, \\\"7293\\\": 1, \\\"enough\\\": 1, \\\"6378\\\": 1, \\\"owner\\\": 1, \\\"1310\\\": 1, \\\"5450\\\": 1, \\\"6626\\\": 1, \\\"2591\\\": 1, \\\"berger\\\": 1, \\\"hess\\\": 1, \\\"ponce\\\": 1, \\\"7070\\\": 1, \\\"4918\\\": 1, \\\"6876\\\": 1, \\\"mccall\\\": 1, \\\"near\\\": 1, \\\"2503\\\": 1, \\\"box\\\": 1, \\\"5342\\\": 1, \\\"9991\\\": 1, \\\"barron\\\": 1, \\\"present\\\": 1, \\\"guy\\\": 3, \\\"2121\\\": 1, \\\"6995\\\": 1, \\\"mrs\\\": 2, \\\"friend\\\": 1, \\\"4680\\\": 1, \\\"norris\\\": 1, \\\"7818\\\": 1, \\\"6403\\\": 1, \\\"8428\\\": 1, \\\"8433\\\": 1, \\\"6375\\\": 1, \\\"3973\\\": 1, \\\"7563\\\": 1, \\\"about\\\": 2, \\\"toward\\\": 1, \\\"character\\\": 2, \\\"rowe\\\": 2, \\\"improve\\\": 1, \\\"1878\\\": 1, \\\"still\\\": 1, \\\"example\\\": 1, \\\"them\\\": 2, \\\"8962\\\": 1, \\\"share\\\": 2, \\\"3658\\\": 1, \\\"franklin\\\": 2, \\\"3306\\\": 1, \\\"washington\\\": 1, \\\"2588\\\": 1, \\\"holt\\\": 2, \\\"8625\\\": 1, \\\"russell\\\": 2, \\\"9331\\\": 1, \\\"3981\\\": 1, \\\"9666\\\": 1, \\\"garrett\\\": 1, \\\"4612\\\": 1, \\\"christian\\\": 2, \\\"5460\\\": 1, \\\"7302\\\": 1, \\\"5708\\\": 1, \\\"8167\\\": 1, \\\"8633\\\": 1, \\\"stevenson\\\": 2, \\\"2421\\\": 1, \\\"1783\\\": 1, \\\"5807\\\": 1, \\\"maynard\\\": 1, \\\"pena\\\": 2, \\\"1823\\\": 1, \\\"clay\\\": 1, \\\"reeves\\\": 1, \\\"4993\\\": 1, \\\"factor\\\": 1, \\\"7226\\\": 1, \\\"tyler\\\": 1, \\\"2475\\\": 1, \\\"9042\\\": 1, \\\"3147\\\": 1, \\\"6277\\\": 1, \\\"6649\\\": 1, \\\"5687\\\": 1, \\\"stephenson\\\": 1, \\\"3955\\\": 1, \\\"9092\\\": 1, \\\"finley\\\": 1, \\\"8684\\\": 1, \\\"mckenzie\\\": 1, \\\"4750\\\": 1, \\\"7229\\\": 1, \\\"international\\\": 1, \\\"7655\\\": 1, \\\"moody\\\": 1, \\\"customer\\\": 3, \\\"6419\\\": 1, \\\"step\\\": 1, \\\"1960\\\": 1, \\\"beasley\\\": 1, \\\"3290\\\": 1, \\\"3430\\\": 1, \\\"1717\\\": 1, \\\"1595\\\": 1, \\\"8022\\\": 1, \\\"7240\\\": 1, \\\"8213\\\": 1, \\\"7566\\\": 1, \\\"hickman\\\": 1, \\\"6062\\\": 1, \\\"himself\\\": 1, \\\"3370\\\": 1, \\\"1475\\\": 1, \\\"5563\\\": 1, \\\"frederick\\\": 1, \\\"6927\\\": 1, \\\"6213\\\": 1, \\\"8406\\\": 1, \\\"5772\\\": 1, \\\"george\\\": 1, \\\"2982\\\": 1, \\\"5906\\\": 1, \\\"4899\\\": 1, \\\"dennis\\\": 2, \\\"ingram\\\": 1, \\\"2889\\\": 1, \\\"1931\\\": 1, \\\"2496\\\": 1, \\\"3664\\\": 1, \\\"4060\\\": 1, \\\"into\\\": 1, \\\"3591\\\": 1, \\\"4443\\\": 1, \\\"buck\\\": 1, \\\"hot\\\": 1, \\\"3444\\\": 1, \\\"1609\\\": 1, \\\"7149\\\": 1, \\\"4176\\\": 1, \\\"5949\\\": 2, \\\"9022\\\": 1, \\\"8277\\\": 1, \\\"1111\\\": 1, \\\"7981\\\": 1, \\\"7809\\\": 1, \\\"7984\\\": 1, \\\"8517\\\": 1, \\\"9279\\\": 1, \\\"8560\\\": 1, \\\"performance\\\": 1, \\\"8373\\\": 1, \\\"7643\\\": 1, \\\"2623\\\": 1, \\\"keith\\\": 1, \\\"4545\\\": 1, \\\"1757\\\": 1, \\\"4232\\\": 1, \\\"i\\\": 1, \\\"underwood\\\": 1, \\\"red\\\": 2, \\\"2891\\\": 1, \\\"6517\\\": 1, \\\"3712\\\": 1, \\\"higgins\\\": 1, \\\"chair\\\": 1, \\\"8372\\\": 1, \\\"5846\\\": 1, \\\"9507\\\": 1, \\\"offer\\\": 1, \\\"1320\\\": 1, \\\"thank\\\": 1, \\\"5636\\\": 1, \\\"2698\\\": 1, \\\"4362\\\": 1, \\\"5808\\\": 1, \\\"9433\\\": 1, \\\"7615\\\": 1, \\\"huffman\\\": 1, \\\"4502\\\": 1, \\\"animal\\\": 1, \\\"4111\\\": 1, \\\"3754\\\": 1, \\\"6021\\\": 1, \\\"6539\\\": 1, \\\"3144\\\": 1, \\\"1845\\\": 1, \\\"4582\\\": 1, \\\"store\\\": 1, \\\"1311\\\": 1, \\\"juarez\\\": 1, \\\"6155\\\": 1, \\\"8770\\\": 1, \\\"politics\\\": 1, \\\"inside\\\": 2, \\\"2195\\\": 1, \\\"2604\\\": 1, \\\"lozano\\\": 1, \\\"3526\\\": 1, \\\"8756\\\": 1, \\\"2789\\\": 1, \\\"booker\\\": 1, \\\"7275\\\": 1, \\\"9501\\\": 1, \\\"mays\\\": 1, \\\"8350\\\": 1, \\\"2412\\\": 1, \\\"2294\\\": 1, \\\"2684\\\": 1, \\\"valentine\\\": 1, \\\"7438\\\": 1, \\\"love\\\": 1, \\\"6280\\\": 1, \\\"position\\\": 1, \\\"6491\\\": 1, \\\"3852\\\": 1, \\\"1611\\\": 1, \\\"9394\\\": 1, \\\"5569\\\": 1, \\\"5051\\\": 1, \\\"2923\\\": 1, \\\"3037\\\": 1, \\\"steele\\\": 1, \\\"5876\\\": 1, \\\"low\\\": 1, \\\"doctor\\\": 1, \\\"7396\\\": 1, \\\"9977\\\": 1, \\\"mejia\\\": 1, \\\"3584\\\": 1, \\\"9586\\\": 1, \\\"5833\\\": 1, \\\"8842\\\": 1, \\\"bruce\\\": 1, \\\"5470\\\": 1, \\\"4450\\\": 1, \\\"burgess\\\": 1, \\\"5000\\\": 1, \\\"ortega\\\": 1, \\\"bright\\\": 1, \\\"5375\\\": 1, \\\"novak\\\": 1, \\\"6123\\\": 1, \\\"close\\\": 1, \\\"1599\\\": 1, \\\"3538\\\": 1, \\\"vang\\\": 1, \\\"molina\\\": 1, \\\"me\\\": 1, \\\"5496\\\": 1, \\\"3749\\\": 1, \\\"foley\\\": 1, \\\"6421\\\": 1, \\\"subject\\\": 1, \\\"3146\\\": 1, \\\"6091\\\": 1, \\\"different\\\": 1, \\\"3317\\\": 1, \\\"6931\\\": 1, \\\"hendrix\\\": 1, \\\"wall\\\": 1}\", \"word_docs\": \"{\\\"give\\\": 4, \\\"smith\\\": 57, \\\"foreign\\\": 4, \\\"be\\\": 5, \\\"com\\\": 1225, \\\"richmond\\\": 1, \\\"race\\\": 6, \\\"martin\\\": 15, \\\"feel\\\": 3, \\\"reason\\\": 3, \\\"recently\\\": 2, \\\"plan\\\": 3, \\\"teach\\\": 4, \\\"hunt\\\": 2, \\\"php\\\": 1100, \\\"benton\\\": 4, \\\"2353\\\": 1, \\\"id\\\": 1100, \\\"account\\\": 238, \\\"9647\\\": 1, \\\"davis\\\": 21, \\\"curtis\\\": 3, \\\"update\\\": 226, \\\"make\\\": 4, \\\"stewart\\\": 4, \\\"though\\\": 2, \\\"last\\\": 3, \\\"org\\\": 183, \\\"nelson\\\": 10, \\\"3532\\\": 1, \\\"certainly\\\": 2, \\\"hernandez\\\": 19, \\\"very\\\": 9, \\\"biz\\\": 193, \\\"room\\\": 5, \\\"hall\\\": 19, \\\"cain\\\": 1, \\\"ahead\\\": 5, \\\"dog\\\": 3, \\\"bar\\\": 2, \\\"join\\\": 2, \\\"villegas\\\": 4, \\\"7572\\\": 1, \\\"culture\\\": 3, \\\"hill\\\": 5, \\\"info\\\": 198, \\\"mission\\\": 3, \\\"miller\\\": 28, \\\"concern\\\": 5, \\\"house\\\": 4, \\\"worry\\\": 2, \\\"gardner\\\": 3, \\\"job\\\": 6, 